{"nm":"Achter de Vergulde Ploeg","id":"Q114795175","nr":"5","beelden":[{"title":"Kadastraal uittreksel sectie H. Situatieplattegrond van het straatje met directe omgeving. Betreft overdracht van gemeentegrond aan Jan Scheffers, fabrikant in brandkasten, vuurhaarden enz.. Hierop ook afgebeeld de Kerkstraat, Gasselstraat, Achter de Engelschen Pispot en Hinthamerstraat  ","creator":"Onbekend","date":"1861","isShownBy":"http:\/\/denbosch.hosting.deventit.net\/HttpHandler\/icoon.ico?file=21038245","isShownAt":"https:\/\/zoeken.erfgoedshertogenbosch.nl\/detail.php?id=14435134"},{"title":"Situatieplattegrond met percelering van het steegje aan de westzijde van de Hinthamerstraat. Betreft verzoek van N. van Weert, bewoner van het hoekhuis van het steegje wijk A nr. 32 om het begin van het steegje te mogen overwelven. Hierop ook afgebeeld de straten Gasthuisstraat, Achter het Vuurstaal, Nieuwstraat, Tweede Nieuwstraat (nu Sint Josephstraat), Torenstraat, Gasselstraat, Hinthamerstraat en de Ned.Herv.Kerk aan de Kerkstraat  ","creator":"Onbekend","date":"1866","isShownBy":"http:\/\/denbosch.hosting.deventit.net\/HttpHandler\/icoon.ico?file=21141898","isShownAt":"https:\/\/zoeken.erfgoedshertogenbosch.nl\/detail.php?id=14653497"},{"title":"Plattegrond met percelering van het steegje aan de Hinthamerstraat. Hoort bij een verzoek van N.van Weert tot gedeeltelijke overbouwing van het straatje  ","creator":"Onbekend","date":"1870","isShownBy":"http:\/\/denbosch.hosting.deventit.net\/HttpHandler\/icoon.ico?file=21199488","isShownAt":"https:\/\/zoeken.erfgoedshertogenbosch.nl\/detail.php?id=14774845"},{"title":"Kadastraal uittreksel sectie H. Situatieplattegrond van het straatje met directe omgeving. Betreft onenigheid over gebruik van grond door J. Mulder Herzet. Hierop ook afgebeeld het door de gemeente aan J. Scheffers verkocht terrein, de tuin van J. Mulder, de Kerkstraat en Hinthamerstraat  ","creator":"Onbekend","date":"1896","isShownBy":"http:\/\/denbosch.hosting.deventit.net\/HttpHandler\/icoon.ico?file=21204602","isShownAt":"https:\/\/zoeken.erfgoedshertogenbosch.nl\/detail.php?id=14785887"},{"title":"Situatieplattegrond van het straatje. Betreft overdracht van gemeentegrond aan Jan Scheffers, fabrikant in brandkasten, vuurhaarden enz. Hierop ook afgebeeld de Kerkstraat,  (Achter) den Engelschen Pispot en Hinthamerstraat  ","creator":"Onbekend","date":"1863","isShownBy":"http:\/\/denbosch.hosting.deventit.net\/HttpHandler\/icoon.ico?file=21439845","isShownAt":"https:\/\/zoeken.erfgoedshertogenbosch.nl\/detail.php?id=15283931"}]}